
/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "231"; */
"231.title" = "偏好设置…";

/* Class = "NSMenuItem"; title = "Quit SMARTReporter"; ObjectID = "232"; */
"232.title" = "退出 SMARTReporter";

/* Class = "NSMenuItem"; title = "Display Log…"; ObjectID = "245"; */
"245.title" = "显示日志…";

/* Class = "NSMenuItem"; title = "Donate…"; ObjectID = "253"; */
"253.title" = "捐赠…";

/* Class = "NSMenuItem"; title = "Visit Homepage…"; ObjectID = "257"; */
"257.title" = "访问主页…";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "259"; */
"259.title" = "检查更新…";

/* Class = "NSMenuItem"; title = "About SMARTReporter"; ObjectID = "260"; */
"260.title" = "关于 SMARTReporter";

/* Class = "NSMenuItem"; title = "Send Feedback…"; ObjectID = "266"; */
"266.title" = "发送反馈…";

/* Class = "NSMenuItem"; title = "Documentation"; ObjectID = "271"; */
"271.title" = "文档";

/* Class = "NSMenuItem"; title = "Open ReadMe…"; ObjectID = "273"; */
"273.title" = "打开自述文件…";

/* Class = "NSMenuItem"; title = "Open FAQ…"; ObjectID = "274"; */
"274.title" = "打开常见问题解答…";

/* Class = "NSMenuItem"; title = "Open History…"; ObjectID = "275"; */
"275.title" = "打开历史记录…";

/* Class = "NSMenuItem"; title = "Volunteer for beta-testing…"; ObjectID = "284"; */
"284.title" = "申请成为测试版志愿者…";

/* Class = "NSMenuItem"; title = "Contact"; ObjectID = "286"; */
"286.title" = "联系";
